// © Copyright 2004-2010, 2015 HP Development Company, L.P.

TaskName = "Kalibrer farve";

NoCalibrateTitle = "Kan ikke kalibrere farve";
NoCalibrateMsg = "Kontrollér, at printeren er tilsluttet og tændt, og prøv derefter igen.";

NotAllowedWarning = "Funktionen Kalibrer farve er kun tilgængelig, når både printerpatronen med tre farver og fotopatronen er isat.";
ClickToBegin = "Klik på Kalibrer for at kalibrere farven nu.\nDette tager ca. ét minut, og der anvendes ét ark almindeligt papir.";
ClickToBegin2 = "Klik på Kalibrer for at starte processen. Det tager ca. minutter og bruger to ark almindeligt papir.";

ChooseTitle = "Vælg";

FactorySettingsTitle = "Fabriksindstillinger";

VerificationMsg = "Der vil nu blive udskrevet et billede, som viser resultatet af dit valg på et verifikationsbillede. Hvis outputtet ikke har et farveskær, har du gennemført kalibreringen. Hvis der ses en blå, gul eller rød tone hen over billedet, skal du klikke på \"Annuller Fortryd\" for at gentage denne proces.";
FinishTitle = "Afslut";
RedoTitle = "Annuller Fortryd";
CalibrateButtonTitle = "Kalibrer";
CancelButtonTitle = "Annuller";

TransferringProcessTitle = "Overfører fil…";

NotAllCartridges = "Proceduren Kalibrer farve kan kun udføres, når alle patronerne er installeret.";

NoResetTitle = "Kan ikke gendanne printerstandardværdier.";

FactorySettingsMsg = "Når du vælger Fabriksindstillinger, gendannes printerens automatiske farvekalibrering. Klik på \"Ja\", hvis du vil bruge Fabriksindstillingerne og udskrive en bekræftelsesside, eller klik på \"Nej\" for at komme tilbage til dialogboksen Kalibrer farve.";
YesTitle = "Ja";
NoTitle = "Nej";

AutomaticCalibrationCompleteTitle = "Printeren har netop udført en automatisk farvekalibrering";
AutomaticCalibrationCompleteMsg = "Hvis farveudskriften er utilfredsstillende, skal du klikke på knappen \"Kalibrer\" for at udføre en automatisk farvekalibrering igen.";

PrintingProcessTitle = "Udskriver farvekalibreringsside…";

DefaultsTitle = "Brug standardværdier";
DefaultsMessage = "Når du vælger Brug standardværdier, gendannes printerens fabriksindstillinger for farvekalibrering. Klik på \"Ja\", hvis du vil bruge standardværdierne, eller klik på \"Nej\" for at komme tilbage til dialogboksen Kalibrer farve.";

ColorCalibrationTextFieldTitle = "Kalibrer farve";
InfoTextFieldTitle = "Denne procedure anvendes til at kalibrere farven på udskrevne sider. Proceduren bør ikke udføres, medmindre der er synlige problemer med farvetonerne.";
GuideTextFieldTitle = "Klik på Kalibrer for at kalibrere farven nu.\nDette tager ca. ét minut, og der anvendes ét ark almindeligt papir.";
ResetButtonTitle = "Fabriksindstillinger";



PatchSquareControllerInfo = "Der udskrives en side med farvepletter.\n\n1. Hold siden ca. 20 cm foran øjnene.\n\n2. Bevæg langsomt siden væk fra dig, indtil de nummererede pletter blegner og kommer til at ligne baggrunden.\n\n3. Vælg den nummererede plet, der bedst svarer til baggrunden på den udskrevne side.";
GrayPlotBoxTitle = "Gråt plot";
ColorPlotBoxTitle = "Farveplot";
PatchMatricesControllerInfo = "1. Hold kalibreringssiden op foran øjnene i en armslængdes afstand.\n\n2. Vip siden væk fra dig selv. Se på de to store kvadrater, der indeholder farvepletter. For hvert stort kvadrat skal du finde den farveplet, der stemmer bedst overens med baggrunden. Hver plet er tilknyttet et bogstav og et tal.\n\n3. Vælg bogstavet og tallet for de matchende pletter på rullemenuerne for de grå og farvede plot, der vises til højre.\n\n4. Klik på “Kalibrer”.";
PatchRowsControllerInfo = "Der udskrives en side med farveeksempler.\n\nVælg nummeret på det farveeksempel, der ligger tættest på baggrundsfarven på den udskrevne side.";
